@extends('layouts.app')
@section('title') Доставка @endsection
@section('content')

<p class="ch2 mr-tb-1">
    Доставка и оплата
</p>
<div class="container">
<h4 style="font-weight: 700;">Как оплатить
</h4>
<p>Для разных категорий покупателей предусмотрены разные способы оплаты.</p>
<p>Для розничных покупателей это:</p>
<ul>
    <li>онлайн оплата на сайте;</li>
    <li>оплата наличными при получении;</li>
    <li>оплата картой при получении</li>
</ul>   
<p>Для оптовых покупателей это:</p>
<ul>
    <li>оплата наличными при получении;</li>
    <li>оплата  банковским переводом.</li>
</ul>   
<p>Для оптовых покупателей существуем минимальная сумма для заказа в 1000 рублей, ниже которой заказ оформить невозможно.</p>

<h4 style="font-weight: 700;">Как получить
</h4>
<p>Получить заказанные продукты можно двумя способами:</p>
<ul>
    <li>Самовывозом из магазинов в Усть-Абакане и Абакане;</li>
    <li>Оформить доставку до дома.</li>
</ul>   
<p style="font-weight: 700;">Самовывоз</p>

<p>Выбирая способом получения самовывоз необходимо указать, из какого магазина вы планируете забрать товар. Сделать это можно в процессе оформления заказа на сайте.</p>
<p>Товар будет доставлен в магазин на следующий день после заказа</p>
<p style="font-weight: 700;">Доставка до дома</p>
<p>Доставку можно заказать для слкдующих населенных пунктов:</p>
<ul>
    <li>г. Абакан;</li>
    <li>г. Черногорск;</li>
    <li>пос. Усть-Абакан;</li>
    <li>с. Белый Яр;</li>
    <li>пос. Расцвет.</li>
</ul>   
<p>За доставку может взиматься дополнительная плата, если сумма всех заказанных товаров ниже 1000 рублей. При этом стоимость доставки в разные населенные пункты может отличаться. Стоимость доставки в конкретный населенный пункт можно увидеть в процессе оформления закза в корзине

Товар будет доставлен до дома на следующий день.</p>

</div>
@endsection
