@extends('layouts.app')
@section('title') Политика конфиденциальности @endsection
@section('content')

<p class="ch2 mr-tb-1">
    Соглашение на обработку персональных данных
</p>
<div class="container">
<p style="font-weight: 700;">1. Термины, применяемые в настоящем Соглашении:
</p>
<p>1.1. Сайт – это совокупность текстов, графических элементов, дизайна, изображений, программного кода, фото- и
    видеоматериалов и иных результатов интеллектуальной деятельности, содержащихся в сети Интернет под доменным именем
    https://spksibir.ru</p>
<p>1.2. Администрация Сайта – это лицо, обладающее правами администрирования Сайта.</p>
<p>1.3. Пользователь – это любое лицо, осуществившее вход на Сайт и принявшее условия настоящего Соглашения, независимо
    от факта прохождения процедур регистрации и авторизации.</p>


<p style="font-weight: 700;">2. Использование персональных данных</p>
<p>2.1. Принимая условия настоящего соглашения, Пользователь предоставляет Администрации Сайта согласие на обработку
    своих персональных данных.</p>
<p>2.2. Цель обработки персональных данных: оформления заказов, уведомления о состоянии заказов, получения новостей,
    информации о продуктах, мероприятиях, рекламных акциях или услугах;</p>
<p>2.3. Обработке подлежат следующие персональные данные:</p>
<p>2.3.1. Фамилия, имя, отчество Пользователя;</p>
<p>2.3.2. Электронный адрес Пользователя;</p>
<p>2.3.3. Номер телефона Пользователя;</p>
<p>2.3.4. Домашний адрес, или иные адреса, участвующие в доставке товаров.</p>
<p>Администрация также получает данные, которые автоматически передаются в процессе просмотра при посещении сайта, в т.
    ч.:</p>
<p>1. IP адрес;</p>
<p>2. информация из файлов cookie;</p>
<p>3. информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы).</p>
<p>2.4. На сайте используются файлы cookies, происходит сбор данных о посетителях с помощью сервисов Яндекс Метрика и
    Google Analitycs. Эти данные служат для сбора информации о действиях посетителей на сайте, для улучшения качества
    его содержания, возможностей и удобства использования. В любое время Вы можете изменить параметры в настройках
    Вашего браузера таким образом, чтобы браузер перестал передавать (сохранять) все файлы cookie, а также оповещал об
    их отправке. При этом следует учесть, что в этом случае некоторые сервисы и функции могут перестать работать.
</p>
<p>2.5. Под обработкой персональных данных подразумевается следующий перечень действий с персональными данными: сбор,
    запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу
    (распространение, предоставление доступа), обезличивание, блокирование, удаление, уничтожение персональных данных.
</p>
<p>2.6. Данное согласие на обработку персональных данных действует бессрочно, но может быть отозвано субъектом
    персональных данных на основании личного заявления, направленного по электронной почте Администрации Сайта.</p>
<p>2.7. Администрация Сайта обязуется использовать персональные данные Пользователя, полученные в результате
    использования Сайта в соответствии с требованиями законодательства о защите персональных данных, в том числе
    федерального закона № 152-ФЗ от 27.07.2006 «О персональных данных» в редакции, действующей на момент обработки таких
    персональных данных.</p>
<p>2.8. Администрация сайта вправе вносить изменения в политику конфиденциальности в одностороннем порядке. Изменения
    вступают в силу с момента их опубликования на сайте Компании.</p>
</div>
@endsection
