<div style="margin: 0 0 50px 0">
<div class="d-flex" style="width: 80%; margin: 0 auto;">

    <div style="width: 600px;  margin: 0 80px;">
        <p class="hh4" style=" text-align: center;">Давайте знакомиться!</p>

        <p>Мы производство молочной продукции и сыров из Усть-Абакана под брендом «ВКУСНЕЙ». </p>
        <p> У нас много новеньких - мы рады вас всех поприветствовать! Кто мы? Люди, которые любят свою работу и своих
            покупателей всем сердцем!</p>
        <p> Наша цель? Стремиться производить лучшую молочную продукцию и сыры наивысшего качества! Нам не всё равно,
            чем питаются жители Хакасии. Именно поэтому основным нашим приоритетом являются не цена, а качество и
            натуральность продукции! </p>
        <p> Наша продукция всегда свежая, изготовленная с любовью, 100% натуральная, с
            маленькими сроками хранения. Выбирайте лучшее для своих близких!</p>
        </p>
    </div>

    <div>
        <img src="http://d.zaix.ru/zpQi.png" style="width: 500px;" alt="">
    </div>

</div>
</div>

<div style="margin: 50px 0">
<div class="d-flex" style="width: 80%; margin: 0 auto;">
    <div style="margin: 0 80px;">
        <img src="http://d.zaix.ru/zpRh.png" style="width: 500px;" alt="">
    </div>
    <div style="width: 460px;  ">
        <p class="hh4" style=" text-align: center;">Живая молочная продукция</p>

        <p>Мы говорим, что у нас живая молочная продукция. </p>
        <p> Потому, что молоко в упаковке - ещё вчера было в корове, а сегодня - уже в магазинах города и в ваших
            холодильниках.</p>
        <p> Только свежее молоко от фермеров, которое каждое утро привозится на наш завод и сразу же идёт в
            производство. </p>
        <p> У всех видов нашей молочной и кисломолочной продукции - 100% натуральный состав</p>
        <p> И короткие сроки хранения!
        </p>
    </div>



</div>
</div>


<div style="margin: 50px 0">
<div class="d-flex" style="width: 80%; margin: 0 auto;">

    <div style="width: 600px;  margin: 0 80px;">
        <p class="hh4" style=" text-align: center;">Ваше доверие - вот, что важно</p>

        <p>Компания СПК «Сибирь» является добросовестным производителем молочной продукции и дорожит доверием
            покупателей. Именно благодаря этому предприятие активно растет и динамично развивается.</p>
        <p>Нашу продукцию любят за то, что она: </p>
        <p> - без консервантов, </p>
        <p> - без сухого молока, </p>
        <p> - без растительных жиров и ГМО.</p>
    </div>

    <div>
        <img src="http://d.zaix.ru/zpRr.png" style="width: 460px;" alt="">
    </div>

</div>
</div>