<p class="ch2 mr-tb-1">Наше производство</p>

<div class="d-flex" style="width: 80%; margin: 0 auto;">

    <div  style="width: 650px; text-align: center; margin-right: 40px;" >
       <p class="hh4">ООО СПК «Сибирь» образована в 2006 г.</p> 

       <p> Основным продуктом производства являлся сыр «косичка копченая». С первых дней существования СПК «Сибирь»
        зарекомендовала себя как надежная, ответственная компания, выпускающая качественный продукт. Изначально мы
        перерабатывали около 700 литров молока в сутки. Сложился дружный, работоспособный коллектив, с которым не
        страшно начинать новые проекты. Так в 2010 году была закуплена и смонтирована линия по розливу молока и
        кисломолочной продукции. Молоко от СПК «Сибирь» сразу нашло своего покупателя на рынке, благодаря своим высоким
        вкусовым качествам и экологичностью. Наша продукция неоднократно становилась лауреатом и дипломантом конкурса
        «100 лучших товаров России», как на республиканском, так и на федеральном уровне. Также наше предприятие
        удостоено различных наград от правительства РХ, министерства сельского хозяйства, администрации Усть-Абаканского
        района.
        </p>
    </div>

<div  >
    <img src="http://d.zaix.ru/zpP8.png"  style="width: 600px;" alt="">
</div>

</div>
